org/books/done/reich_werden_und_bleiben_ihr_wegweiser_zur_finanziellen_freiheit.org
:PROPERTIES:
:ID:       719c0dec-bba6-4cac-b4c5-9b63601ed1cc
:END:
#+title: Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit
#+filetags: :finance:book:
#+date: 2016-03-01

* Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit
  :PROPERTIES:
  :FINISHED: 2016-03
  :END:
** Description
#+begin_quote
Investoren und Unternehmer, Millionäre und Milliardäre haben dieses Buch gelesen und bestätigen: Hier wird ein erprobter Weg gezeigt, wie Sie reich werden – und auch dauerhaft - bleiben! Es ist das erste Buch, das die aktuellen Ergebnisse der Reichtumsforschung aus Deutschland und Amerika einem breiteren Publikum präsentiert. Rainer Zitelmann zeigt außerdem, welche Anlegerfallen und Berater Sie meiden müssen, wie Risiken begrenzt werden können und wie sich Geld durch kluge Investitionen vermehren lässt, um Ihre finanzielle Freiheit nicht nur zu erreichen, sondern auch zu sichern. (Quelle: https://www.goodreads.com/book/show/25782016-reich-werden-und-bleiben)
#+end_quote
* Quotes
** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 3  :quote:done:
#+begin_quote
Ungesundes Verhalten ist insgesamt teurer als gesundes.«
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 5  :quote:done:
#+begin_quote
Entscheidend ist in der Tat nicht, wie viel Geld Sie zu einem bestimmten Zeitpunkt haben, sondern wie Sie damit umgehen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 6  :quote:done:
#+begin_quote
sie verband mit Reichtum nicht den Erwerb teurer Konsumgüter, sondern die finanzielle Unabhängigkeit.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 7  :quote:done:
#+begin_quote
Das durchschnittliche Jahreseinkommen eines Bundesbürgers betrug 2014 brutto 41.000 Euro. Das entspricht nach Steuern und Sozialabgaben einem Nettoeinkommen von 24.000 Euro im Jahr bzw. 2000 Euro im Monat.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 8  :quote:done:
#+begin_quote
Das heißt, man muss schon 800.000 Euro »auf der hohen Kante« haben, um wenigstens so davon leben zu können wie der Durchschnittsbürger – vorausgesetzt, man tastet das Vermögen nicht an.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 9  :quote:done:
#+begin_quote
Millionaires next Door: Das sind Personen mit einem Nettovermögen zwischen 1 und 5 Millionen Dollar. Davon gibt es weltweit 12,4 Millionen. •Mid-Tier Millionaires: Personen mit einem Nettovermögen zwischen 5 und 30 Millionen Dollar. Davon gibt es weltweit 1,2 Millionen. •Ultra-HNWIs (Ultra-High-Net-Worth-Individuals): Personen mit einem Nettovermögen, das größer als 30 Millionen Dollar ist. Davon gibt es weltweit 128.000.31
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 10 :quote:done:
#+begin_quote
Um Karriere als Angestellter zu machen, muss man also in höherem Maße als der Durchschnitt anpassungsfähig und sozial verträglich sein, während für Unternehmer die Konfliktfähigkeit die wichtigere Eigenschaft
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 11 :quote:done:
#+begin_quote
Hohe Werte für Fleiß, Gewissenhaftigkeit, Extraversion und Offenheit gegenüber Neuem deuteten auf eine unternehmerische Persönlichkeit hin, während hohe Werte für Verträglichkeit und psychische Labilität Persönlichkeitsmerkmale sind, die dem Unternehmertum entgegenstehen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 12 :quote:done:
#+begin_quote
Die Industrie- und Handelskammern haben im Rahmen ihrer Gründerberatungen statistische Erhebungen darüber angestellt, was die hauptsächlichen Defizite der Existenzgründer waren.75 54 Prozent der Existenzgründer hatten kaufmännische Defizite, 52 Prozent hatten sich zu wenige Gedanken über die Alleinstellungsmerkmale ihrer Geschäftsidee gemacht. 45 Prozent verfügten nur über unklare Vorstellungen ihrer Kundenzielgruppe. 44 Prozent schätzten die Startinvestitionen zu niedrig ein, und 42 Prozent hatten die Finanzierung generell nicht gründlich durchdacht. Mehr als jeder Dritte war nicht einmal in der Lage, seine Produktidee klar zu beschreiben.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 13 :quote:done:
#+begin_quote
»Es ist die Qualität der Idee, die den Ausschlag gibt«, betont Faltin immer wieder.77 Bedingung für den Erfolg als Existenzgründer sei, dass man das Vorhaben so lange durchdenke, bis man auf eine bessere, möglichst sogar sehr viel bessere Lösung stoße als diejenigen, die am Markt bereits vorhanden seien.78
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 14 :quote:done:
#+begin_quote
Er muss sich einen Vorsprung vor Imitatoren sichern.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 15 :quote:done:
#+begin_quote
Das Marketing muss integraler Bestandteil des Designs sein.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 16 :quote:done:
#+begin_quote
Lernen Sie von den Erfahrungen der vielen Selbstständigen, die gescheitert sind.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 17 :quote:done:
#+begin_quote
Sie werden in keinem Lebensbereich Erfolg haben und haben nur eine geringe Chance, reich zu werden, wenn Sie nicht lernen, zu verkaufen. Weil diese Fähigkeit wichtiger ist als alle anderen, widme ich ihr ein eigenes Kapitel.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 18 :quote:done:
#+begin_quote
»Obwohl wir gelernt haben, dass Talent sich durchsetzt, ist es in Wahrheit die Sichtbarkeit, die letztlich siegt. Talent und Fähigkeit sind wichtig, aber nur Sichtbarkeit kann den Unterschied erklären zwischen einer Person, die gefragt ist und gut verdient, und einer anderen ebenso qualifizierten Person, die gerade mal so über die Runden kommt.«
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 19 :quote:done:
#+begin_quote
Die Forscher fanden heraus, dass Sparsamkeit und nicht etwa ein hoher Verdienst der entscheidende Grund für den Reichtum der meisten Millionäre ist. Sie bildeten zwei Gruppen unter den sehr gut verdienenden Menschen, die aber ein völlig entgegengesetztes Konsumverhalten haben: die PAW (Prodigious Accumulator of Wealth) sowie die UAW (Under Accumulator of Wealth).
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 20 :quote:done:
#+begin_quote
Als Faustformel, die zeigt, welcher Gruppe man angehört, nennt Stanley: 10 Prozent des Lebensalters x dem Jahreseinkommen = das erwartete Nettovermögen. Eine Person, die 58 Jahre alt ist und 100.000 Euro im Jahr verdient, sollte demnach über ein Nettovermögen von 580.000 Euro verfügen.117
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 21 :quote:done:
#+begin_quote
Ich möchte ein wichtiges Ergebnis schon hier vorwegnehmen: Gründen Sie Ihr Sparprogramm vor allem auf zwei Säulen, auf Immobilien und auf Aktien. Der »Nachteil« von Immobilien, dass man sie nicht so rasch verkaufen kann wie z. B. Aktien, wird für Sie zum Vorteil, weil er Ihnen hilft, diszipliniert Vermögen aufzubauen. Und der »Nachteil« von Aktien, dass diese nämlich – oft erheblichen – Wertschwankungen unterliegen, muss Sie bei einem langfristig angelegten Plan zum Vermögensaufbau nicht stören.
#+end_quote

