org/books/done/reich_werden_und_bleiben_ihr_wegweiser_zur_finanziellen_freiheit.org
** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 22 :quote:done:
#+begin_quote
Mein zweiter Ratschlag, um Ihre Sparquote zu erhöhen: Verwenden Sie 50 Prozent von jeder Erhöhung Ihres Einkommens oder – falls Sie selbstständig sind – von Ihrem Gewinn für langfristige Anlagen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 23 :quote:done:
#+begin_quote
Heute bieten manche Banken und Vermögensverwalter auch Honorarberatung an, bei der die Berater nicht von der Vereinnahmung der Provisionen leben. Für den Kunden ist das sehr viel transparenter. Die Interessenkonflikte, die bei einer provisionsbasierten Beratung entstehen, werden weitgehend vermieden. Doch die Honorarberatung wird bislang nur von wenigen Kunden in Anspruch genommen. Und auch wenn hier die Gefahr der Interessenkollisionen geringer ist, so ist damit natürlich noch nicht gewährleistet, dass der Berater tatsächlich einen Mehrwert für den Kunden bringt.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 24 :quote:done:
#+begin_quote
Deshalb mögen Banken Immobilien nur, um dem Kunden eine Finanzierung zu verkaufen. Ansonsten handelt es sich aus ihrer Sicht um »totes Kapital«, das viel zu langfristig gebunden ist und daher – aus Sicht der Bank – leider nur der Ertragsgenerierung für den Kunden dient, für die viel wichtigere Ertragsgenerierung der Bank jedoch wertlos ist.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 26 :quote:done:
#+begin_quote
Die langfristigen Konsequenzen von Kosten werden von Anlegern fast immer unterschätzt. Ich möchte Ihnen dies an einem Beispiel demonstrieren: Nehmen wir an, Sie haben 100.000 Euro und legen diese in einem aktiv gemanagten Fonds an oder vertrauen diese einem Vermögensverwalter an. Die laufenden Kosten summieren sich auf 2 Prozent im Jahr, was durchaus konservativ gerechnet ist.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 28 :quote:done:
#+begin_quote
fondsgebundene Lebensversicherungen sind nicht sinnvoll,
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 29 :quote:done:
#+begin_quote
vielleicht noch ergänzt durch eine Absicherung in Edelmetallen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 30 :quote:done:
#+begin_quote
Legen Sie nicht alle Eier in einen Korb! Diversifizieren Sie, das vermindert Ihr Risiko! 2.Eine Anlage ist umso weniger riskant, je geringer deren Wertschwankung (= Volatilität) ist.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 31 :quote:done:
#+begin_quote
Diversifikation ist also stets ein Eingeständnis von Unsicherheit und Unwissenheit: Weil wir nicht wissen, wie sich die Zukunft entwickelt, streuen wir unser Geld lieber über unterschiedliche Anlagen, um damit das Risiko zu mindern, dass wir auf das falsche Pferd setzen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 32 :quote:done:
#+begin_quote
Wenn ich »nicht alle Eier in einen Korb« lege, kann ich es vermeiden, die allerschlechtesten Investitionen zu tätigen, aber gleichzeitig begebe ich mich auch der Chance, die besten Investitionen zu machen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 33 :quote:done:
#+begin_quote
»Diversifikation ist eine Vorsichtsmaßnahme gegen Ignoranz. Sie ist nicht nötig für die, die wissen, was sie tun«, hat Warren Buffett immer wieder gesagt.147
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 34 :quote:done:
#+begin_quote
Wenn ich es mir nicht zutraue, beispielsweise die besten Aktien oder Immobilien selbst herauszusuchen, dann investiere ich in einen möglichst breit diversifizierten Aktien- oder Immobilienfonds.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 35 :quote:done:
#+begin_quote
Nach der Portfoliotheorie, wie sie von Harry Markowitz und seinem Schüler William Sharpe formuliert wurde, wird Risiko als Volatilität definiert, also als das Ausmaß der Ertragsschwankungen um einen Durchschnittswert. Je stärker die Preise einer Anlage schwanken bzw., mathematisch ausgedrückt, je höher die Standardabweichung ist, desto größer auch das Risiko.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 36 :quote:done:
#+begin_quote
Ein Beispiel: Sie halten Immobilien für »sicher«, weil sie deren Wertschwankungen nicht täglich in der Tageszeitung nachlesen können. Wer ein Einfamilienhaus vor zehn Jahren gekauft hat, weiß nicht, wie viel es heute wert ist. Keine Zeitung berichtet darüber. Er könnte es erst erfahren, wenn er versucht, es zu verkaufen. Zwischen dem Zeitpunkt des Kaufes und des Verkaufes kann er sich der Illusion hingeben, der Wert seines Hauses sei gestiegen, auch wenn dieser in Wahrheit gefallen ist.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 37 :quote:done:
#+begin_quote
Er demonstriert den Trugschluss, dass Risiko sich durch die Volatilität messen lasse, am folgenden Beispiel: Angenommen, eine Aktie steigt in einem Monat um 10 Prozent, im nächsten Monat um 5 Prozent und im darauffolgenden Monat um 15 Prozent. Ein Investment in diese Aktie wäre auf Basis der Standardabweichung der monatlichen Erträge als riskanter einzustufen als eine Aktie, die in jedem Monat kontinuierlich um 15 Prozent fällt. Während der Besitzer der vermeintlich »riskanten« Aktie jedoch 32,8 Prozent verdient, verliert der Anleger der zweiten Aktie im gleichen Zeitraum 38,6 Prozent. Der Autor fügt ironisch hinzu: Der zweite Anleger, der also erheblich verliert, »kann sich jedoch damit trösten, dass dieser Verlust ›risikolos‹ zustande kam, denn die Standardabweichung ist in seinem Fall null«.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 38 :quote:done:
#+begin_quote
Die scheinbar wissenschaftlichen Diagramme, die Anlegern in einer Privatbank im Beratungsgespräch mit wichtiger Miene offeriert werden, beruhen größtenteils darauf, Risiko mit Volatilität gleichzusetzen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 39 :quote:done:
#+begin_quote
Und sie beruhen pauschal auf der Annahme, dass eine möglichst hohe Diversifikation der Königsweg sei, wobei dies in Wahrheit nur die zweitbeste Lösung ist, die sich allerdings manchmal zwingend aus der Einsicht ergibt, dass man nicht fähig ist, besser als der Markt zu sein.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 41 :quote:done:
#+begin_quote
Was lehrt die Geschichte vom Auf und Ab des Aktienmarktes und den Zu- und Abflüssen in Aktienfonds? Die meisten Anleger folgen Modetrends.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 43 :quote:done:
#+begin_quote
Die meisten Anleger beurteilen die Chancen einer Anlage danach, wie sie sich in den vergangenen Monaten und Jahren entwickelt hat. Konnte man mit einer Anlage gewinnen, dann gewinnen sie Vertrauen. Zunächst zögern viele Anleger noch. Doch dann lesen sie fast jeden Tag in der Zeitung, wie toll die Gewinne sind, die man – beispielsweise – mit Aktien machen kann.
#+end_quote

