org/books/done/reich_werden_und_bleiben_ihr_wegweiser_zur_finanziellen_freiheit.org
** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 44 :quote:done:
#+begin_quote
Wir suchen nach kurzfristiger Belohnung, und die erhalten wir, wenn die Aktie steigt. Und wir vermeiden Schmerz, der entsteht, wenn die Aktie fällt. Das ist der Grund, warum die meisten Anleger nicht in der Lage sind, gegen den Strom zu schwimmen, sondern pro-zyklisch investieren. Und genau deshalb verdienen so wenige Anleger Geld mit Aktien.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 45 :quote:done:
#+begin_quote
»Historisch betrachtet, werden Aktien mit schöner Regelmäßigkeit entweder als Investitionsform angenommen oder zum Glücksspiel abgewertet – und dies stets genau zum falschen Zeitpunkt. Aktien werden voraussichtlich immer dann als kluge und vernünftige Anlage angesehen, wenn sie es gerade nicht sind«, so schreibt Peter Lynch, einer der erfolgreichsten Aktienfondsmanager des 20. Jahrhunderts (Fidelity Magellan Fund).
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 46 :quote:done:
#+begin_quote
Wer also Aktien nur deshalb kauft, weil sie in den vergangenen Jahren gestiegen sind, geht ein hohes Risiko ein.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 47 :quote:done:
#+begin_quote
Alan Greenspan senkte nicht nur die Zinsen, sondern die Politiker erleichterten die Bedingungen für bonitätsschwache Kreditnehmer, Immobiliendarlehen zu nehmen.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 48 :quote:done:
#+begin_quote
Wieder zeigte sich die Gefahr der »Rückspiegel-Investments«. Die sogenannten Subprime-Darlehen, die an bonitätsschwache Darlehensnehmer ausgegeben worden waren, wurden als CDOs (collateralized debt obligations) verbrieft und sodann an Investoren – z. B. an deutsche Landesbanken – weiterverkauft.
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 49 :quote:done:
#+begin_quote
Gewinner sind dagegen antizyklisch orientierte
#+end_quote

** Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 50 :quote:done:
#+begin_quote
Die Entscheider dort sind keine Unternehmer, deren oberstes Bestreben es ist, das Richtige zu tun. Es sind Angestellte, deren oberste Maxime meistens lautet, nicht das Falsche zu tun. Nicht der Erfolg, sondern die Vermeidung von Misserfolg ist ihre erste Handlungsmaxime. Der amerikanische Psychologe John William Atkinson unterscheidet zwischen Erfolgssuchern und Misserfolgsmeidern. Viele institutionelle Investoren sind der zweiten Gruppe zuzuordnen, denn für sie geht es vor allem darum, Misserfolge zu vermeiden.
#+end_quote
