content/posts/reich_werden_und_bleiben_ihr_wegweiser_zur_finanziellen_freiheit.md


### Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 44 {#reich-werden-und-bleiben-ihr-wegweiser-zur-finanziellen-freiheit-note-44}

> Wir suchen nach kurzfristiger Belohnung, und die erhalten wir, wenn die Aktie steigt. Und wir vermeiden Schmerz, der entsteht, wenn die Aktie fällt. Das ist der Grund, warum die meisten Anleger nicht in der Lage sind, gegen den Strom zu schwimmen, sondern pro-zyklisch investieren. Und genau deshalb verdienen so wenige Anleger Geld mit Aktien.


### Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 45 {#reich-werden-und-bleiben-ihr-wegweiser-zur-finanziellen-freiheit-note-45}

> »Historisch betrachtet, werden Aktien mit schöner Regelmäßigkeit entweder als Investitionsform angenommen oder zum Glücksspiel abgewertet – und dies stets genau zum falschen Zeitpunkt. Aktien werden voraussichtlich immer dann als kluge und vernünftige Anlage angesehen, wenn sie es gerade nicht sind«, so schreibt Peter Lynch, einer der erfolgreichsten Aktienfondsmanager des 20. Jahrhunderts (Fidelity Magellan Fund).


### Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 46 {#reich-werden-und-bleiben-ihr-wegweiser-zur-finanziellen-freiheit-note-46}

> Wer also Aktien nur deshalb kauft, weil sie in den vergangenen Jahren gestiegen sind, geht ein hohes Risiko ein.


### Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 47 {#reich-werden-und-bleiben-ihr-wegweiser-zur-finanziellen-freiheit-note-47}

> Alan Greenspan senkte nicht nur die Zinsen, sondern die Politiker erleichterten die Bedingungen für bonitätsschwache Kreditnehmer, Immobiliendarlehen zu nehmen.


### Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 48 {#reich-werden-und-bleiben-ihr-wegweiser-zur-finanziellen-freiheit-note-48}

> Wieder zeigte sich die Gefahr der »Rückspiegel-Investments«. Die sogenannten Subprime-Darlehen, die an bonitätsschwache Darlehensnehmer ausgegeben worden waren, wurden als CDOs (collateralized debt obligations) verbrieft und sodann an Investoren – z. B. an deutsche Landesbanken – weiterverkauft.


### Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 49 {#reich-werden-und-bleiben-ihr-wegweiser-zur-finanziellen-freiheit-note-49}

> Gewinner sind dagegen antizyklisch orientierte


### Reich werden und bleiben: Ihr Wegweiser zur finanziellen Freiheit - Note 50 {#reich-werden-und-bleiben-ihr-wegweiser-zur-finanziellen-freiheit-note-50}

> Die Entscheider dort sind keine Unternehmer, deren oberstes Bestreben es ist, das Richtige zu tun. Es sind Angestellte, deren oberste Maxime meistens lautet, nicht das Falsche zu tun. Nicht der Erfolg, sondern die Vermeidung von Misserfolg ist ihre erste Handlungsmaxime. Der amerikanische Psychologe John William Atkinson unterscheidet zwischen Erfolgssuchern und Misserfolgsmeidern. Viele institutionelle Investoren sind der zweiten Gruppe zuzuordnen, denn für sie geht es vor allem darum, Misserfolge zu vermeiden.